<!doctype html>
<html lang="ru">
<head>
<meta charset="utf-8">
<title>Инструкция по работе с программой "DPE"</title>
<meta name="generator" content="WYSIWYG Web Builder 16 Trial Version - https://www.wysiwygwebbuilder.com">
<link href="help.css" rel="stylesheet">
<link href="index.css" rel="stylesheet">
</head>
<body>
<div id="container">
<a href="https://www.wysiwygwebbuilder.com" target="_blank"><img src="images/builtwithwwb16.png" alt="WYSIWYG Web Builder" style="position:absolute;left:441px;top:969px;margin: 0;border-width:0;z-index:250"></a>
<div id="wb_Text1" style="position:absolute;left:45px;top:75px;width:881px;height:90px;text-align:justify;z-index:1;">
<span style="color:#000000;font-family:Arial;font-size:13px;line-height:30px;">	</span><span style="color:#000000;font-family:'Times New Roman';font-size:19px;line-height:30px;">&#1044;&#1083;&#1103; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1080;&#1103; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099; &#1085;&#1091;&#1078;&#1085;&#1086; &#1076;&#1074;&#1072;&#1078;&#1076;&#1099; &#1097;&#1077;&#1083;&#1082;&#1085;&#1091;&#1090;&#1100; &#1085;&#1072; &#1080;&#1082;&#1086;&#1085;&#1082;&#1091; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1099; &#1085;&#1072; &#1088;&#1072;&#1073;&#1086;&#1095;&#1077;&#1084; &#1089;&#1090;&#1086;&#1083;&#1077;.<br>	&#1055;&#1086;&#1089;&#1083;&#1077; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1080;&#1103; &#1085;&#1072;&#1076;&#1086; &#1085;&#1072;&#1078;&#1072;&#1090;&#1100; &#0171;&#1060;&#1072;&#1081;&#1083;&#0187; - &#0171;&#1054;&#1090;&#1082;&#1088;&#1099;&#1090;&#1100;&#0187; &#1076;&#1083;&#1103; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1080;&#1103; &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103;, &#1083;&#1080;&#1073;&#1086; &#0171;&#1060;&#1072;&#1081;&#1083;&#0187; - &#0171;&#1057;&#1086;&#1079;&#1076;&#1072;&#1090;&#1100;&#0187; &#1076;&#1083;&#1103; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1103; &#1085;&#1086;&#1074;&#1086;&#1075;&#1086;.</span></div>
<div id="wb_Text2" style="position:absolute;left:239px;top:20px;width:492px;height:30px;text-align:center;z-index:2;">
<h2>&#1048;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1094;&#1080;&#1103; &#1087;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102;</h2></div>
<div id="wb_Image1" style="position:absolute;left:330px;top:165px;width:310px;height:298px;z-index:3;">
<img src="images/31o2859a16.jpg" id="Image1" alt=""></div>
<div id="wb_Text3" style="position:absolute;left:45px;top:463px;width:881px;height:120px;text-align:justify;z-index:4;">
<span style="color:#000000;font-family:'Times New Roman';font-size:19px;line-height:30px;">	&#1063;&#1090;&#1086;&#1073;&#1099; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1080;&#1090;&#1100; &#1101;&#1092;&#1092;&#1077;&#1082;&#1090; &#1082; &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1102; &#1085;&#1091;&#1078;&#1085;&#1086; &#1085;&#1072;&#1078;&#1072;&#1090;&#1100; &#1085;&#1072; &#1090;&#1088;&#1077;&#1090;&#1100;&#1102; &#1080;&#1082;&#1086;&#1085;&#1082;&#1091; &#1089;&#1074;&#1077;&#1088;&#1093;&#1091;, &#1079;&#1072;&#1090;&#1077;&#1084; &#1074;&#1099;&#1073;&#1088;&#1072;&#1090;&#1100; &#1085;&#1091;&#1078;&#1085;&#1099;&#1081; &#1101;&#1092;&#1092;&#1077;&#1082;&#1090;. &#1055;&#1086;&#1089;&#1083;&#1077; &#1074;&#1099;&#1073;&#1086;&#1088;&#1072; &#1101;&#1092;&#1092;&#1077;&#1082;&#1090;&#1072; &#1087;&#1086;&#1103;&#1074;&#1080;&#1090;&#1089;&#1103; &#1085;&#1077;&#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1077; &#1086;&#1082;&#1085;&#1086;, &#1085;&#1072; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084; &#1084;&#1086;&#1078;&#1085;&#1086; &#1079;&#1072;&#1076;&#1072;&#1090;&#1100; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1080; &#1076;&#1083;&#1103; &#1090;&#1077;&#1082;&#1091;&#1097;&#1077;&#1075;&#1086; &#1101;&#1092;&#1092;&#1077;&#1082;&#1090;&#1072;. &#1050;&#1086;&#1075;&#1076;&#1072; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1080; &#1073;&#1091;&#1076;&#1091;&#1090; &#1079;&#1072;&#1076;&#1072;&#1085;&#1099;, &#1085;&#1091;&#1078;&#1085;&#1086; &#1085;&#1072;&#1078;&#1072;&#1090;&#1100; &#0171;&#1054;&#1050;&#0187; &#1076;&#1083;&#1103; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1103; &#1101;&#1092;&#1092;&#1077;&#1082;&#1090;&#1072;, &#1083;&#1080;&#1073;&#1086; &#0171;&#1054;&#1090;&#1084;&#1077;&#1085;&#1072;&#0187;, &#1077;&#1089;&#1083;&#1080; &#1086;&#1085; &#1085;&#1077; &#1087;&#1086;&#1076;&#1086;&#1096;&#1077;&#1083;.</span></div>
<div id="wb_Text5" style="position:absolute;left:45px;top:1034px;width:881px;height:60px;text-align:justify;z-index:5;">
<span style="color:#000000;font-family:'Times New Roman';font-size:19px;line-height:30px;">	&#1044;&#1083;&#1103; &#1082;&#1086;&#1088;&#1088;&#1077;&#1082;&#1094;&#1080;&#1080; &#1094;&#1074;&#1077;&#1090;&#1086;&#1074; &#1085;&#1091;&#1078;&#1085;&#1086; &#1085;&#1072;&#1078;&#1072;&#1090;&#1100; &#1085;&#1072; &#1095;&#1077;&#1090;&#1074;&#1077;&#1088;&#1090;&#1091;&#1102; &#1080;&#1082;&#1086;&#1085;&#1082;&#1091; &#1089;&#1074;&#1077;&#1088;&#1093;&#1091;. &#1055;&#1086;&#1089;&#1083;&#1077; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1090;&#1100; &#1090;&#1072;&#1082; &#1078;&#1077;, &#1082;&#1072;&#1082; &#1080; &#1089; &#1101;&#1092;&#1092;&#1077;&#1082;&#1090;&#1072;&#1084;&#1080;.</span></div>
<div id="wb_Text6" style="position:absolute;left:85px;top:1564px;width:801px;height:90px;text-align:justify;z-index:6;">
<span style="color:#000000;font-family:'Times New Roman';font-size:19px;line-height:30px;">	&#1063;&#1090;&#1086;&#1073;&#1099; &#1076;&#1086;&#1073;&#1072;&#1074;&#1080;&#1090;&#1100; &#1089;&#1090;&#1080;&#1082;&#1077;&#1088; &#1085;&#1072; &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1077;, &#1085;&#1091;&#1078;&#1085;&#1086; &#1085;&#1072;&#1078;&#1072;&#1090;&#1100; &#1085;&#1072; &#1087;&#1103;&#1090;&#1091;&#1102; &#1080;&#1082;&#1086;&#1085;&#1082;&#1091; &#1089;&#1074;&#1077;&#1088;&#1093;&#1091;, &#1079;&#1072;&#1090;&#1077;&#1084; &#1085;&#1072;&#1078;&#1072;&#1090;&#1100; &#1085;&#1072; &#1085;&#1091;&#1078;&#1085;&#1099;&#1081; &#1089;&#1090;&#1080;&#1082;&#1077;&#1088;. &#1050;&#1086;&#1075;&#1076;&#1072; &#1089;&#1090;&#1080;&#1082;&#1077;&#1088; &#1087;&#1086;&#1103;&#1074;&#1080;&#1090;&#1089;&#1103; &#1085;&#1072; &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1080;, &#1077;&#1075;&#1086; &#1084;&#1086;&#1078;&#1085;&#1086; &#1087;&#1077;&#1088;&#1077;&#1084;&#1077;&#1097;&#1072;&#1090;&#1100; &#1080; &#1080;&#1079;&#1084;&#1077;&#1085;&#1103;&#1090;&#1100; &#1088;&#1072;&#1079;&#1084;&#1077;&#1088;.</span></div>
<div id="wb_Text7" style="position:absolute;left:85px;top:2090px;width:801px;height:150px;text-align:justify;z-index:7;">
<span style="color:#000000;font-family:'Times New Roman';font-size:19px;line-height:30px;">	&#1044;&#1083;&#1103; &#1076;&#1086;&#1073;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1090;&#1077;&#1082;&#1089;&#1090;&#1072; &#1085;&#1091;&#1078;&#1085;&#1086; &#1085;&#1072;&#1078;&#1072;&#1090;&#1100; &#1085;&#1072; &#1096;&#1077;&#1089;&#1090;&#1091;&#1102; &#1080;&#1082;&#1086;&#1085;&#1082;&#1091; &#1089;&#1074;&#1077;&#1088;&#1093;&#1091;. &#1047;&#1072;&#1090;&#1077;&#1084; &#1074;&#1074;&#1077;&#1089;&#1090;&#1080; &#1085;&#1091;&#1078;&#1085;&#1099;&#1081; &#1090;&#1077;&#1082;&#1089;&#1090; &#1087;&#1086;&#1076; &#1089;&#1083;&#1086;&#1074;&#1072;&#1084;&#1080; &#0171;&#1042;&#1074;&#1086;&#1076; &#1090;&#1077;&#1082;&#1089;&#1090;&#1072;&#0187;. &#1053;&#1080;&#1078;&#1077; &#1084;&#1086;&#1078;&#1085;&#1086; &#1074;&#1099;&#1073;&#1088;&#1072;&#1090;&#1100; &#1096;&#1088;&#1080;&#1092;&#1090; &#1083;&#1080;&#1073;&#1086; &#1080;&#1079; &#1089;&#1087;&#1080;&#1089;&#1082;&#1072; &#1076;&#1083;&#1103; &#1073;&#1099;&#1089;&#1090;&#1088;&#1086;&#1075;&#1086; &#1074;&#1099;&#1073;&#1086;&#1088;&#1072;, &#1083;&#1080;&#1073;&#1086; &#1080;&#1079; &#1074;&#1099;&#1087;&#1072;&#1076;&#1072;&#1102;&#1097;&#1077;&#1075;&#1086; &#1089;&#1087;&#1080;&#1089;&#1082;&#1072;, &#1088;&#1072;&#1079;&#1084;&#1077;&#1088; &#1090;&#1077;&#1082;&#1089;&#1090;&#1072;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1094;&#1074;&#1077;&#1090;. &#1055;&#1086;&#1089;&#1083;&#1077; &#1074;&#1089;&#1077;&#1093; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1077;&#1082;, &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1085;&#1072;&#1078;&#1072;&#1090;&#1100; &#1085;&#1072; &#1082;&#1085;&#1086;&#1087;&#1082;&#1091; &#0171;&#1044;&#1086;&#1073;&#1072;&#1074;&#1080;&#1090;&#1100; &#1090;&#1077;&#1082;&#1089;&#1090;&#0187;. &#1058;&#1077;&#1082;&#1089;&#1090; &#1084;&#1086;&#1078;&#1085;&#1086; &#1087;&#1077;&#1088;&#1077;&#1084;&#1077;&#1089;&#1090;&#1080;&#1090;&#1100; &#1080; &#1080;&#1079;&#1084;&#1077;&#1085;&#1080;&#1090;&#1100; &#1088;&#1072;&#1079;&#1084;&#1077;&#1088;. &#1055;&#1086;&#1089;&#1083;&#1077; &#1101;&#1090;&#1086;&#1075;&#1086; &#1085;&#1091;&#1078;&#1085;&#1086; &#1085;&#1072;&#1078;&#1072;&#1090;&#1100; &#1085;&#1072; &#1090;&#1077;&#1082;&#1089;&#1090; &#1087;&#1088;&#1072;&#1074;&#1086;&#1081; &#1082;&#1085;&#1086;&#1087;&#1082;&#1086;&#1081; &#1084;&#1099;&#1096;&#1080; &#1080; &#1074;&#1099;&#1073;&#1088;&#1072;&#1090;&#1100; &#1087;&#1091;&#1085;&#1082;&#1090; &#0171;&#1043;&#1086;&#1090;&#1086;&#1074;&#1086;&#0187;, &#1077;&#1089;&#1083;&#1080; &#1085;&#1091;&#1078;&#1085;&#1086; &#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100; &#1090;&#1077;&#1082;&#1089;&#1090;.</span></div>
<div id="wb_Text8" style="position:absolute;left:85px;top:2686px;width:801px;height:90px;z-index:8;">
<span style="color:#000000;font-family:'Times New Roman';font-size:19px;line-height:30px;">	&#1044;&#1083;&#1103; &#1088;&#1080;&#1089;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1085;&#1091;&#1078;&#1085;&#1086; &#1085;&#1072;&#1078;&#1072;&#1090;&#1100; &#1085;&#1072; &#1087;&#1077;&#1088;&#1074;&#1091;&#1102; &#1080;&#1082;&#1086;&#1085;&#1082;&#1091;. &#1047;&#1072;&#1090;&#1077;&#1084; &#1074;&#1099;&#1073;&#1088;&#1072;&#1090;&#1100; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;: &#1082;&#1080;&#1089;&#1090;&#1100;, &#1087;&#1088;&#1103;&#1084;&#1072;&#1103;, &#1101;&#1083;&#1083;&#1080;&#1087;&#1089;, &#1087;&#1088;&#1103;&#1084;&#1086;&#1091;&#1075;&#1086;&#1083;&#1100;&#1085;&#1080;&#1082;. &#1055;&#1086;&#1089;&#1083;&#1077; &#1101;&#1090;&#1086;&#1075;&#1086; &#1085;&#1091;&#1078;&#1085;&#1086; &#1079;&#1072;&#1076;&#1072;&#1090;&#1100; &#1080;&#1084; &#1094;&#1074;&#1077;&#1090; &#1080; &#1088;&#1072;&#1079;&#1084;&#1077;&#1088;. &#1050;&#1086;&#1075;&#1076;&#1072; &#1074;&#1089;&#1077; &#1085;&#1072;&#1089;&#1090;&#1088;&#1086;&#1081;&#1082;&#1080; &#1079;&#1072;&#1076;&#1072;&#1085;&#1099;, &#1083;&#1077;&#1074;&#1086;&#1081; &#1082;&#1085;&#1086;&#1087;&#1082;&#1086;&#1081; &#1084;&#1099;&#1096;&#1080; &#1084;&#1086;&#1078;&#1085;&#1086; &#1088;&#1080;&#1089;&#1086;&#1074;&#1072;&#1090;&#1100; &#1087;&#1086; &#1080;&#1079;&#1086;&#1073;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1102;.</span></div>
<div id="wb_Image2" style="position:absolute;left:261px;top:599px;width:449px;height:435px;z-index:9;">
<img src="images/0fa3wuf9ay.jpg" id="Image2" alt=""></div>
<div id="wb_Image3" style="position:absolute;left:261px;top:1094px;width:449px;height:470px;z-index:10;">
<img src="images/qri75v1ic6.jpg" id="Image3" alt=""></div>
<div id="wb_Image4" style="position:absolute;left:261px;top:1654px;width:448px;height:436px;z-index:11;">
<img src="images/kmt7gtqqq4.jpg" id="Image4" alt=""></div>
<div id="wb_Image5" style="position:absolute;left:261px;top:2251px;width:448px;height:435px;z-index:12;">
<img src="images/u5xahxf92v.jpg" id="Image5" alt=""></div>
<div id="wb_Image6" style="position:absolute;left:262px;top:2787px;width:447px;height:435px;z-index:13;">
<img src="images/b1gf8vcqw9.jpg" id="Image6" alt=""></div>
</div>
</body>
</html>